[
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]